#+TITLE: "牧野雅子　『痴漢とはなにか　被害と冤罪をめぐる社会学』"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-11-30 07:44:13 +0900
FILE_NAME: 2019-11-30-074413_牧野雅子　『痴漢とはなにか　被害と冤罪をめぐる社会学』.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 太田啓子弁護士,性犯罪,被害者,冤罪,痴漢
記事タイトル名の文字数：27　保存ファイル名の文字数：49
#+STARTUP: showeverything


* 2019年11月29日、太田啓子弁護士のタイムラインで発見：牧野雅子　『痴漢とはなにか　被害と冤罪をめぐる社会学』
  :LOGBOOK:
  CLOCK: [2019-11-30 土 11:56]--[2019-11-30 土 14:03] =>  2:07
  CLOCK: [2019-11-30 土 09:30]--[2019-11-30 土 11:53] =>  2:23
  CLOCK: [2019-11-30 土 07:46]--[2019-11-30 土 08:17] =>  0:31
  :END:

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 太田啓子弁護士,性犯罪,被害者,冤罪,痴漢

〉〉〉：Emacs： 2019-11-30（土曜日）07：46　 〉〉〉

katepanda2 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW katepanda2（弁護士 太田啓子） 日時：2019/11/29 17:50 URL： https://twitter.com/katepanda2/status/1200336306527592448
> 「「スレスレ痴漢法」の一部。5ページにわたって痴漢の多い路線や「感謝の気持でさわること」などが指南されていた。人気コピーライターが表紙コピーを担当するなど話題雑誌だった」実際の性暴力をこんな風に娯楽にしてたんですよね。こういうこと… https://t.co/mDsH8zG7DC
▷▷▷　　　　　End　　　　　▷▷▷

　上記の太田啓子弁護士のツイートは、投稿時刻が昨日の17時50分となっていました。牧野雅子という名前も初めて見たように思いましたが、Twilogに痕跡がないのかまだ確認はしていません。

　次がここ最近、10月16日以降の太田啓子弁護士のツイートの記録になります。単純な検索であるので太田という文字を含むだけの違った記事が交じる可能性もあります。

[link:] 2019年10月16日15時24分の登録： ＼モトケン　@motoken_tw＼太田弁護士に直接質問してみました。 http://hirono2014sk.blogspot.com/2019/10/motokentw_16.html
[link:] 2019年10月16日15時26分の登録： ＼弁護士 太田啓子　@katepanda2＼こういうテーマでは毎回いくつかを理解できていないリプライが飛び交うけれど、①胸などを性的に強調した描写が常にダメなわけではなく http://hirono2014sk.blogspot.com/2019/10/katepanda2.html
[link:] 2019年10月16日15時54分の登録： ＼松本ときひろ 弁護士 品川区議会議員　@matsumoto_toki＼宇崎ちゃんの件、太田弁護士の言説を肯定すれば彼らは次は放送自体に同じクレームをあげる。その次は更に http://hirono2014sk.blogspot.com/2019/10/matsumototoki.html
[link:] 2019年10月17日13時33分の登録： ＼弁護士 太田啓子　@katepanda2＼「判決前の取材に『ばれないしいけると思った、万引きと一緒』」性暴力加害者の認識って往々にして本当にこれくらい軽いと思う。被害者 http://hirono2014sk.blogspot.com/2019/10/katepanda2_17.html
[link:] 2019年10月17日23時57分の登録： ＼hznf　@_hznf_＼今回の献血ポスターの件で、さらにリベラルが支持を減らすことになっただろう。太田弁護士、実はリベラルを壊滅させるためにわざとやってるんじゃないの http://hirono2014sk.blogspot.com/2019/10/hznfhznf_17.html
[link:] 2019年10月18日09時43分の登録： ＼弁護士 吉峯耕平（「カンママル」撲滅委員会）　@kyoshimine＼太田弁護士の追加コメントが出てます（私がミュートされているせいで一部非表示になったり見にくいので、 http://hirono2014sk.blogspot.com/2019/10/kyoshimine_18.html
[link:] 2019年10月23日10時39分の登録： ％@kumaemon9　くまえもん％太田弁護士が以前と違って集団的なクレームを煽らなくなったのは手段の相当性を意識してのことだろうし、そこは一応評価している。だからといって太田弁護士の主張を批判しないということにはならないが。 http://hirono2014sk.blogspot.com/2019/10/kumaemon9_23.html
[link:] 2019年10月23日10時40分の登録： ＼hznf　@_hznf_＼太田弁護士のお友達の神原弁護士に余命一派からの不当懲戒請求が殺到したことに対して神原弁護士が慰謝料請求訴訟を始めたことが影響している，自分の抗 http://hirono2014sk.blogspot.com/2019/10/hznfhznf_23.html
[link:] 2019年10月24日22時37分の登録： ＼高橋雄一郎　@kamatatylaw＼シュナムル御大，太田啓子先生、神原元先生は，それぞれ，男性優位社会の変革，女性の道具化の忌避，ヘイトスピーチ撲滅，といった明確な目 http://hirono2014sk.blogspot.com/2019/10/kamatatylaw_24.html
[link:] 2019年10月25日18時01分の登録： ＼hznf　@_hznf_＼太田弁護士にとっては話題になった時点で勝利宣言，というのは，キズナアイのときに「なんだこの私のアジェンダセッティング力ｗ」ととても嬉しそう自画 http://hirono2014sk.blogspot.com/2019/10/hznfhznf_66.html
[link:] 2019年10月27日08時53分の登録： ＼山口貴士 aka無駄に感じが悪いヤマベン　@otakulawyer＼宇崎ちゃんの献血ポスターの件で太田弁護士を懲戒請求した場合、不当な懲戒請求を理由に不法行為で訴えられ http://hirono2014sk.blogspot.com/2019/10/akaotakulawyer_27.html
[link:] 2019年11月06日01時28分の登録： ＼モトケン　@motoken_tw＼太田弁護士からブロックされた。\n私の批判なんかおとなしいほうだと思うんだけどな。 http://hirono2014sk.blogspot.com/2019/11/motokentw_6.html
[link:] 2019年11月25日11時57分の登録： ＃弁護士 太田啓子　@katepanda2＃のツイート／2019-11-22_2133〜2019-11-25_0901／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月25日11時57分 http://hirono2014sk.blogspot.com/2019/11/katepanda22019-11-2221332019-11.html
[link:] 2019年11月29日23時09分の登録： ＼弁護士 太田啓子　@katepanda2＼録音したこと自体をネガティブに評価したのか、、？ひどいな http://hirono2014sk.blogspot.com/2019/11/katepanda2.html

　ざっとみたところ、少なくとも10月16日の時点で、日本赤十字社だったと思いますが、宇崎ちゃん、という献血ポスターが法クラの弁護士らの間で話題となり、断片的なツイートの情報を見ていた程度ですが、太田啓子弁護士に炎上的な火元の発生源があったようです。

　太田啓子弁護士や伊藤和子弁護士は、女性の権利を守るため闘っているという印象が強いのですが、論理的な破綻性というのもしばしば法クラの弁護士らの指摘されているようです。しかし、その指摘する側の法クラの弁護士にも濃度の高い異常成分が検知されることもあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-30 08:08／2019/11/30 07:52 URL： https://twitter.com/kk_hirono/status/1200552256229142529 https://twitter.com/s_hirono/status/1200548235242131456
> 2019-11-29-232027_牧野雅子　『痴漢とはなにか　被害と冤罪をめぐる社会学』（@mhmakino）さん　／　Twitter.jpg https://t.co/FwVk42yGY2
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-30 08:08／2019/11/30 07:53 URL： https://twitter.com/kk_hirono/status/1200552237094731776 https://twitter.com/s_hirono/status/1200548308189466624
> 2019-11-29-232056_LOVE　PIECE　CLUB　ラブグッズ＆マガジン.jpg https://t.co/gymDihHJpp
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-30 08:08／2019/11/30 07:53 URL： https://twitter.com/kk_hirono/status/1200552207138951168 https://twitter.com/s_hirono/status/1200548380360921089
> 2019-11-29-232742_痴漢とはなにか　｜　book　｜　エトセトラブックス　／　フェミニズムにかかわる様々な本を届ける出版社.jpg https://t.co/YX7BhbSQ1i
▶▶▶　　　　　End　　　　　▶▶▶

　太田啓子弁護士のタイムラインで、牧野雅子氏のツイートを公式引用したツイートの発見時のスクリーンショットの記録というのは作成をしていなかったようです。当初はさほど重視をしていなかったということでしょう。

　この太田啓子弁護士についても余り調べていなかったかもしれず、Twitterのタイムラインの方も余り見ていませんでした。深澤諭史弁護士を主軸にした観察と記録がメインでもありました。弁護士観察日記の様相もありますが、重要さ参考資料として記録と公開を行っています。

　この後、コタツの方に移動をして、久しぶりにノートパソコンで作業を行いたいと思います。

〈〈〈：Emacs： 2019-11-30（土曜日）08：17 　〈〈〈

〉〉〉：Emacs： 2019-11-30（土曜日）09：30　 〉〉〉

　ノートパソコンでの作業です。マウスを探したり、システムのアップデートでも時間がかかっていました。キーボードが打ちづらいのも難点ですが、あとでUSBのキーボードに変更するかもしれません。

　昨夜は、今季初めてコタツにまとまった時間入っていて、牧野雅子氏の記事をスマホで読み始め、ページにあったYouTubeの動画も少し視聴したのですが、まもなく眠くなって、そのまま朝の7時頃まで一度も起きることなく眠っていました。コタツで寝たのも今季初です。

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-11-29 23:30 URL： https://twitter.com/hirono_hideki/status/1200421690309668866
> 「誰もが『強姦神話』に毒されている」 ～シンポジウム「性暴力と刑事司法－性暴力加害者の責任を問う！」 牧野雅子氏・吉田容子氏 | IWJ Independent Web Journal https://t.co/nnd4Af1fuE

　上記のツイートをメモ代わりにして、スマホでツイートのリンクを開いたのでした。まだ記事はほとんど読んでいないですが、タイトルだけでもすごいものを感じています。

```
「性暴力の実態を知らない法律家が、事件の裁判にあたっている」──。2013年9月29日、京都市中京区の立命館大学朱雀キャンパスで、シンポジウム「性暴力と刑事司法－性暴力加害者の責任を問う！」が行われ、性暴力事件の捜査、裁判、被害者救済の３点について、牧野雅子氏、吉田容子氏、周藤由美子氏が講演を行った。

　性暴力事件を扱う刑事司法において、性暴力に対する思い込みによる取り調べや調書作成、裁判が行われている現状があるとして、被害者の保護や権利回復のための提言を行った。

［source：］「誰もが『強姦神話』に毒されている」 ～シンポジウム「性暴力と刑事司法－性暴力加害者の責任を問う！」 牧野雅子氏・吉田容子氏 | IWJ Independent Web Journal https://iwj.co.jp/wj/open/archives/104131
```

　上記の引用は記事の冒頭部分になりますが、2013年9月29日の京都市の立命館大学朱雀キャンパスでの講演とあります。6年以上前です。やはりこれはTwilogの方で「牧野雅子」がキーワードにないか調べておきたいと思います。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「牧野雅子」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E7%89%A7%E9%87%8E%E9%9B%85%E5%AD%90&ao=a

　昨日の11月29日のツイートが2件しかありませんでした。今まで気が付かずに来たのがとっても不思議です。昔やったロールなんとかのテレビゲームのことを思い出します。ステージがあがるごとの新たな出会いや出現です。

```
ロールプレイングゲーム（英： Role-playing game, 略称：RPG）とは、参加者が各自に割り当てられたキャラクター（プレイヤーキャラクター）を操作し、一般にはお互いに協力しあい、架空の状況下にて与えられる試練（冒険、難題、探索、戦闘など）を乗り越えて目的の達成を目指すゲームである［1］。

［source：］ロールプレイングゲーム - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%AB%E3%83%97%E3%83%AC%E3%82%A4%E3%83%B3%E3%82%B0%E3%82%B2%E3%83%BC%E3%83%A0
```

　言葉の用法としての確認もあるので調べてみました。数年前から複数参加型のゲームがあることは知っていますが、ほとんどやったことがありません。ほとんどとしたのは、アメーバピグの新しいゲームが出た時、少しだけやってみたような憶えがあるからです。

　「架空の状況下にて与えられる試練（冒険、難題、探索、戦闘など）を乗り越えて目的の達成を目指すゲームである」とあります。法クラに通じるものがあって、スライムというのも最近になってドラクエのキャラクターとか知りました。

　一月以上前になると思いますが、スマホでドラクエの新ゲームをインストールして、家の中でちょっとだけやってみたのですが、それから一度もゲームを起動しておらず、外でやったことがありません。本来はポケモンGOと同じで外でやるゲームのようです。

　ネットでもスマホのドラクエは話題になっているのを見ておらず、思い出すこともなかったのですが、先日、福永弁護士のTwitterで、観光をしながらドラクエのゲームをやっているらしいツイートを見かけていました。

　ドラクエは中古ソフトで古いものを少しやったような憶えがあるのですが、平成17年ぐらいではなかったかと思います。同じ頃によくやったのは鬼武者で、２かあるいは３となっていたように思います。ゲーム機はプレステの２ではなかったかと思います。あるいは３です。

　このテレビゲームに関して強く印象に残っているのが「ラストハルマゲドン」というゲームで、特に面白かったわけではないのですが、何度繰り返しても「感知センサーが反応しません」というメッセージが出て、その先のステージに進むことが出来なかったことです。

　これは深澤諭史弁護士の「非弁成分検知」というツイートと一緒に思い出すことが多いです。「ラストハルマゲドン」というゲームは世界観がパチスロ機の「バイオハザード」にも似ていましたが、いずれも法クラの弁護士の世界に似ています。

　テレビゲームというのも人間が考えプログラミングしたものになるので、自ずと共通点はあります。ゲームのクリエーターというのも創造主のようなもので、弁護士鉄道の社会基盤にも通じるところです。

　今日は７時過ぎから４０分ぐらいまでテレビをつけていました。テレビをつけたときはニュースが終わっていたか終わりに近かったかもしれません。秋の京都の観光があって祇園の周辺が紹介されていましたが、なにか初めて耳にするような名称があって気になりました。八坂神社の近くです。

　五重塔が見える坂で、映像としてはテレビで何度か見てきたものですが、清水寺の入り口の風景とばかり思っていたように思います。清水寺は能都中学校の修学旅行で行ったような気がするのですが、その入り口付近のことは記憶になくて、テレビを見ながら気になっていました。

［link：］ 京都祇園と清水寺の近くにある五重塔が見える坂の場所はどこ？ | まったりと和風 https://nihon-bunka01.com/kyoto-kanko-3-9439

　八坂の塔というのは聞き覚えがありますが、八坂神社と清水寺の中間ぐらいに位置するようです。坂の名称は確認できていないですが、「八坂の坂」だったかもしれません。比較的近いことはGoogleマップで気が付きしっていましたが、八坂神社と五重塔の組み合わせは初めてでした。

　Googleマップもロールプレイングゲームに似ていると感じることがあります。私の場合、１９歳から２７歳、昭和５９年から平成４年になりますが、長距離トラック運転手をその間していたことが多いので、全国の地形や町の規模というのもだいたいですが頭に入っています。

　九州、四国、本州は一通り周り、北海道も札幌と根室には行っており、函館、室蘭、苫小牧、帯広、釧路などと通過点は多いです。自分で運転をしていくのでだいたいのことが頭に入っていないと目的地には向かえず、逆にだいたいわかっている場所だと、地図などみないことが多かったと思います。

　市内配達もやっていたのでよくわかるはずの金沢市内でも、Googleマップでみていると状況が把握しづらいと混乱することもありますし、石川県外となるとなおさらその傾向が強まります。

　羽咋市に住んでいた５年ちょっとも、観光には全く興味がなかったので石川県外に出ることもなかったです。昨日も、日帰りでも十分行けたはずの、富山の立山、黒部ダムなどに行っておけばよかったとネットをみながら考えていましたが、今となれば後の祭りです。

　前にも書いているはずですが、５月の連休に、山形県のあつみ温泉に行こうかと考えたことはありました。青森県の下北半島まで足をのばすことも考えていたかもしれません。下北半島は長距離トラック運転手の仕事で行く機会がなかったですが、付け根付近の三沢市には一度行きました。

```
牧野氏は「強姦行為に至る過程は、すべて性欲や本能に支配されているのだろうか」と疑問を投げかけ、取り調べで、加害者が「犯罪の衝動は性的要求ではない」と語ったり、計画的犯行であることが明らかなのに、取調官が「性暴力犯罪は強い性的本能によってなされる」という先入観を持ち、類推した動機により証拠品押収が行われるケースがあることを紹介。「本能にかられて犯罪が行われた、という調書が作られがちである」と説明した。

　その上で、「そもそも、性欲や強い本能に一貫して支配されているから犯行が行われている、という考え方は、犯行の説明や原因解明になっていない。（本能だから制御できなかった、という）ある種の『強姦神話』に、誰もが毒されているのではないか」と指摘した。

（…会員ページにつづく）

［source：］「誰もが『強姦神話』に毒されている」 ～シンポジウム「性暴力と刑事司法－性暴力加害者の責任を問う！」 牧野雅子氏・吉田容子氏 | IWJ Independent Web Journal https://iwj.co.jp/wj/open/archives/104131
```

　長い文章なのかと読むのにためらいもあったのですが、読み始めるとすぐに「会員ページに続く」と出てきたので拍子抜けしましいた。会員以外の単品購入があって３３０円とあります。これは悪くないと思いますが、会員となるとどれだけ読める情報があるのかも気になるところです。

　牧野雅子氏は、昨日、牧野という名前を見たときから気になていたのですが、能登町鵜川として見かけたことのある名前という他に、刑法学者の大家に牧野博士という人物がいたように思います。長く名前を見ていないですが、小野清一郎などとともに日本の刑法の祖のような感じでした。

```
牧野 英一（まきの えいいち、1878年3月20日 - 1970年4月18日）は、岐阜県出身の日本の法学者。専門は刑事法。東京帝国大学名誉教授、東京商科大学（一橋大学の前身）名誉講師。従二位勲一等瑞宝章。

［source：］牧野英一 - Wikipedia https://ja.wikipedia.org/wiki/%E7%89%A7%E9%87%8E%E8%8B%B1%E4%B8%80
```

　すぐに情報が見つかりましたが、顔写真を見たのも初めてのような気がして、そもそもネットで調べたのも初めてかもしれません。ずっと長い間眠っていた記憶で、それが昨日、牧野雅子氏の名前を見たことで、眠っていた記憶が蘇りました。

　「牧野の刑法学説の出発点は、主著『日本刑法』の冒頭文の「犯罪はこれ社会の余弊なり」が示すように、犯罪を社会的病害として捉える点にある。」とあります。私が弁護士を社会的病害と位置づけるのとは、方向性が異なりますが、この関係性は牧野雅子氏の主張にも感じました。

　ライバル関係として記憶にあったのが小野清一郎になりますが、弟子と出てきたときは意外でしたが、そのあとライバル関係のようなことが書いてありました。→　「自らの弟子である小野清一郎が後期旧派の立場に立つとこれと激しく対立し、論争を繰り広げた。」

　「民法学の泰斗我妻栄の師の一人でもあり、牧野の自由法学、法規の社会的作用に関する見解は、我妻理論・体系に大いなる影響を与えている。」というのも意外でした。ここでも泰斗とある我妻栄ですが、この名前だけは、法クラのツイートで名前を見かけてきました。

　政治家に対して我妻栄の名前を知らないということで愚弄したツイートだったように思います。憲法学者の名前でも似たことがありましたが、野党の国会議員が引き合いに出した学者の名前が間違っていたという話題もあったように思います。

　我妻栄の名前が出ていたところを探していたところ、別の場所で気になる発見がありました。次に部分引用をしておきます。

```
終戦後の1946年、憲法改正（日本国憲法制定）のための第90帝国議会貴族院小委員会にて、憲法前文を起草し、司法法制審議会委員として民法改正にあたった際に夫婦とその子供（核家族）を家族の基本単位とすべきである我妻栄ら民法学者の主張に対して、病弱な妹の存在という個人的な事情を抱えていた牧野が親兄弟こそが家族の柱であるとして猛反対して「家族の扶養義務」などの条項を存続させた。

［source：］牧野英一 - Wikipedia https://ja.wikipedia.org/wiki/%E7%89%A7%E9%87%8E%E8%8B%B1%E4%B8%80
```

　牧野英一の我妻栄との関係も気になりますが、「病弱な妹の存在という個人的な事情を抱えていた牧野が親兄弟こそが家族の柱であるとして猛反対して「家族の扶養義務」などの条項を存続させた。」と、まるで法を枉げさせたとも受け取られかねない表現があります。

　個人的な経験の大きさで、これは私も人のことがいえない特殊な経験かもしれないですが、牧野雅子氏の言論活動には特に色濃いものを感じ、太田啓子弁護士や伊藤和子弁護士にも似たような傾向性を感じます。対極に位置するのが、三浦義隆弁護士になるかも、とも考えています。

　三浦義隆弁護士についても、もっと資料的にまとめた作業をしておくべきとは考えているのですが、他に優先度が高いことがあったり、取捨選択だけでも企画倒れとなることがあります。今日もすでにモトケンこと矢部善朗弁護士（京都弁護士会）のツイートで１つありました。

　深澤諭史弁護士のタイムラインで見た北周士弁護士のツイートもそうですが、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートとは違って、１ツイート完結で、他との繋がりや具体性もないので、紹介するのも簡単です。

　今のところ余り寒さは感じられないので、コタツでのノートパソコンの作業をやめようかと思います。昨日はずっと寒くて、夜より昼の方が寒かったとも思うのですが、予報を見ると今日の方が寒くなると出ていたように思います。それで早々に、コタツでの作業にしました。

〈〈〈：Emacs： 2019-11-30（土曜日）11：53 　〈〈〈

〉〉〉：Emacs： 2019-11-30（土曜日）11：56　 〉〉〉

　ここからいつものディスクトップパソコンでの作業です。ファイルの更新はGitで管理をしているので、同期がとても簡単です。どちらもコマンド１つで処理をしています。

　ディスクトップパソコンでの作業は、足元にセラミックヒーターを置き、暖かさを3段階の2番目にしていますが、畳の方から底冷えもあって、やはりコタツよりはだいぶん寒いです。昨日の夜で、スマホの天気をみると、能登町で６℃でした。

　ファンヒーターを使うと広範囲に暖かいのですが、まだ灯油は買ってきていないので使うこともできません。もう数日間は灯油を我慢するよていです。ちなみに、ファンヒーターを使いたくなるときは、電源を入れた時の表示温度が決まって４℃以下です。寒さに慣れた頃のことです。

　畳三分の一ぐらいの電気カーペットもあって、羽咋市に住み始めた頃に買ったものだったかもしれません。平成１４年の年末になるかと思います。その年の冬はコタツを使うことがなかったと記憶にありますが、金沢刑務所の出所から１年ほどだったので、寒さも余り感じなかったと憶えています。

　拘置所も同じになりますが、刑務所の独居での暖房は膝掛け毛布だけになります。金沢刑務所の拘置所の場合は、湯たんぽの購入があったり、市販のカイロも日用品として購入が出来たような気もします。気もしますとしたのは、それだけ記憶がぼやけて薄れつつあるということです。

　最近は、後に思い出す手掛かりも考えて、なにかと細かく書き記す傾向もあります。探して確認をするだけでも、非常に手間と時間の掛かることがあり、その傾向も年々強まっている気がします。記憶が薄れるのと比例して、記録の量も多くなり、広範囲ともなるからです。

　昨日も午後に買い物のことを考えているうちに外に雨が降っていました。昼食も簡単に済ませましたが、今日の昼食もこれからどうしたものかと思案をしています。朝は、ポップコーンのお菓子を１袋食べました。６５円ぐらいで売っていたもので、まだ買い置きがあります。

　太田啓子弁護士にツイートにあった次の記事は、昨日の比較的早い時間に読んでいたと思います。夕方ぐらいだったと思いますが、余りはっきりとは思い出せないです。

［link：］ 「触り方」特集も　痴漢を娯楽として消費してきたメディアの過去を暴く『痴漢とはなにか』(小川たまか) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/ogawatamaka/20191129-00152470/

　ページには昨日から気になっていた画像があって、その下には「『痴漢とはなにか　被害と冤罪をめぐる社会学』（牧野雅子／エトセトラブックス）（C）エトセトラブックス」と記載があります。おそらくは本の表紙になるのでしょう。

　「痴漢とは」「なにか」「被害者と冤罪をめぐる社会」「牧野雅子」と、４枚の紙の断片を貼り付けたようなデザインなのですが、私の世代では、昭和の時代になると思いますが、誘拐犯からの脅迫文で、新聞か雑誌の文字を切り抜き貼り合わせていたものに見えます。

　当時は、事件や裁判に関心がなくても筆跡鑑定という言葉をよく見かけたものですが、ワープロ文書の印刷技術も発達していない時期で、そういうことをやっていたのだと思いますが、現在では芸人のコントのネタとして出てきそうな感じです。

　本の表紙のデザインを揶揄するつもりはまったくないのですが、そういう刑事事件や刑事罰の長い歴史を表現したものであれば、端倪すべからざる才能がキラリと光ったようにも感じました。頭に浮かんできて久しぶりに使ってみた言葉ですが、調べると意外な意味となっていました。

```
はじめから終わりまでを安易に推し量るべきでない、推測が及ばない、計り知れないといった意味で用いられる表現。「端倪」は物事のはじめとおわりを意味し、全体を把握・推測することをも意味する表現。

［source：］「端倪すべからざる(たんげいすべからざる)」の意味や使い方 Weblio辞書 https://www.weblio.jp/content/%E7%AB%AF%E5%80%AA%E3%81%99%E3%81%B9%E3%81%8B%E3%82%89%E3%81%96%E3%82%8B
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜noooooooorth（ノースライム） 日時：2019-11-30 12:36／2019/11/30 08:28 URL： https://twitter.com/kk_hirono/status/1200619665128480768 https://twitter.com/noooooooorth/status/1200557177036894210
> 弁護士業務を効率化する個々人の工夫というかTipsみたいなものをまとめて一元化できるサイトとか作りたい。各人の工夫がバラバラに存在しているから効率化が遅れるという側面はあると思うのだよね。匿名での投稿とかも可能にしてさ。まぁ全くマ… https://t.co/RzjmD76bvE
▶▶▶　　　　　End　　　　　▶▶▶

　上記の北周士弁護士のツイートを深澤諭史弁護士のタイムラインで探しに掛かったところ、また一つ、これは記録から省いておけないだろうという情報を発見しました。戸舘圭之弁護士のツイートで、金岡弁護士のブログ記事を紹介したものになります。

　金岡弁護士のブログ記事は、いくらか前、深澤諭史弁護士のツイートにも紹介があり、本書での取り上げたと思いますが、そのときも金岡弁護士と後で探し出せるような情報の記載がありませんでした。戸舘圭之弁護士のツイートも「上告棄却に１０日、異議棄却に２０日」とだけのテキストです。

　個人的に、「黄金バット」の歌詞が変わった「弁護士バッド」の曲がテーマ曲として流れてくる展開です。バットではなくバッドです。「どこ、どこ、どこから来るのか弁護士バッド・・・・（コウモリ：原曲）だけが知っている」てな感じです。

[link:] » 黄金バット op 【1960年代 】 - YouTube https://t.co/OZedaDPgmJ

　上記の黄金バットの動画が終わった後、タイル状に１２の動画が候補に出てきて、迷いながら気になったものを開いてみました。初めて見ることや初めて知る要素がいくつかある不思議な動画でした。アカメという魚ですが、このあと調べますが、ほとんど知らない魚です。

[link:] » イカダからのんびり釣りするはずが巨大魚との壮絶な戦いになった！ - YouTube https://t.co/fwp0fmaLxU

　５０センチ以上の魚を生き餌にしたというのも聞いたことがなく、その生き餌もボラというのですから驚きです。ボラは淡水にいるのかと考えたのですが、動画の最初に釣れていたのがフグだったので、養殖は別に、フグは海にしかいないように思います。

　小木港でも堤防で生き餌を使うことがありますが、もっぱら小アジで、それも水深の深い底の方を狙うと聞きます。底の方を狙う魚はヒラメになりますが、青物でも１０メートルほどの位置を狙うので、食いつくところというのは見たことがなく、YouTubeの動画でも見ていなかったと思います。

　アカメという魚は淡水魚なのかと思っているのですが、沢山の魚の種類をみたのはアメーバピグの釣りゲームです。場所とコースによって対象魚も違っていましたが、大物にアカメというのは見た記憶がなく、動画でもメーターオーバーという声があり、最後に釣れたのも１１０センチでした。

```
アカメ（赤目、英： Japanese lates、学名 Lates japonicus ）は、スズキ目・アカメ科に分類される魚の一種。西日本の太平洋沿岸だけに分布し、河口などの汽水域によく侵入する大型の肉食魚である。

［source：］アカメ - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%AB%E3%83%A1
```

　汽水域でアジングをするというのは動画でみたことがあり、はっきり思い出せないですが山形県の河口となっていた気がします。西日本の太平洋沿岸、というのは、仮に天竜川を境に、愛知、三重、和歌山から四国、九州地方という範囲になりそうです。

　「黒潮に面した西日本の太平洋沿岸域だけに分布する日本の固有種である。種子島・屋久島から静岡県まで記録があるが、おもな分布域は宮崎県と高知県である。」というもっとわかりやすい説明がありました。いまだにアカメと聞くだけでメダカのような極小の魚をイメージしてしまいます。

　「また2006年には、宮崎県が指定希少野生動植物の一種としてアカメを指定し、捕獲などを禁止した[2]。これはニホンカモシカ等と同じ扱いである。高知県も同様に指定しようとしたが釣り人らの反発に遭い、指定には至っていない。」という記載もあります。

　日本海にはいないということで納得もありますが、今までほとんど知らなかったのも不思議です。明日で一週間となる前の日曜日の夜だったと思いますが、確かポツンと一軒家の番組で、飛騨高山がでたときに、林修先生が、仮面の忍者赤影のことを話していました。

　「仮面の忍者赤影」は、「黄金バット」よりは記憶が鮮明ですが、小さい頃にテレビで見た憶えがある番組で、実写のものでした。目元に赤い仮装用の眼鏡のようなものをつけていたと記憶にあります。前にネットで調べたこともあったのですが、敵が「金目」となっていたように思います。

　金目とみると「キンメダイ」のことが先に頭に浮かびますが、お金のことで宗教的にあやしい団体として描かれていたように思います。金目教となっていたような気もします。

　さきほどネットで調べた牧野英一も出身地が岐阜県高山市となっていて、それも旅館の息子というのが珍しく感じました。昭和４０年に亡くなっていて、生年は１８７０年代となっていたように思います。明治元年が１９６８年だったように記憶しますが、１００％の自信はないです。

　岐阜県高山市も長距離トラック運転手の仕事で通過をしたことはありましたが、回数も少ない国道を通過しただけだったとおもます。町中を通ることはなかったという記憶はあります。国道は１５６号線で、富山県高岡市内からの道路だと思います。砺波インターとの間はよく通行していました。

　牧野雅子氏のプロフィールも出身地が富山県となっていましたが、Twitterアカウントの位置情報は京都市となっていたように思います。あれも昨日だったように思いますが、児童養護施設の七五三の記事の執筆者の女性もプロフィールに、富山市出身の富山市在住となっていたように思います。

```
牧野雅子さんプロフィール

1967年、富山県生まれ。龍谷大学犯罪学研究センター博士研究員。警察官として勤めたのち、京都大学大学院人間・環境学研究科博士後期課程研究指導認定退学。博士（人間・環境学）。専門は、社会学、ジェンダー研究。著書に、刑事司法におけるジェンダーの歪みを暴き、大きな話題となった『刑事司法とジェンダー』（インパクト出版会）、『生と死のケアを考える』（共著、法藏館）がある。

［source：］「触り方」特集も　痴漢を娯楽として消費してきたメディアの過去を暴く『痴漢とはなにか』(小川たまか) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/ogawatamaka/20191129-00152470/
```

　動画で姿を見たことを思い出し年齢が気になったタイミングで目をやると、ちょうどプロフィールの初めに「１９６７年、富山県生まれ」と記載がありました。女性の年齢はタブーという時代を経験してきたので、年齢の公開はないものと先入観があったのかもしれないです。

　いろいろと偶然の巡り合わせというのはあるのだと思いますが、映画「少年時代」の視聴後の余韻というのも未だに残っている状態で、富山出身という女性のプロフィールを２つ続けて見ることになりました。１つは毎日新聞の有料記事を考え、取り上げているタイミングでした。

　私は、検察、警察にみせるべき、知らせるべき情報を記述し公開しているつもりなので、有料記事のような収入は一切予定がないですが、プロとして職業として情報を扱う人や会社については、無関心ではいられず、環境として将来的な方向性のようなものも探っていきたいとは考えていました。

〈〈〈：Emacs： 2019-11-30（土曜日）14：03 　〈〈〈

